<div class="col-md-12 row">
    <h1 class="col-md-6">Traités et accords sur les revendications territoriales et l’autonomie gouvernementale</h1>
</div>
<div class="col-md-4">
    <div class=""><img class="circle-bordered subtle-shadow" src="content/medias/images/ap_images_htrc_fra.jpg" alt=""></div>
    <p>La conclusion de traités existe depuis longtemps et ne représente pas un concept exclusivement européen. Comme nous l’avons mentionné dans le survol historique, le Pacte de la ceinture wampum faisant référence au concept du « bol à une seule cuillère » est un excellent exemple d’un traité entre trois nations.</p>
    <p>Les <a href='#' data-ext="wb-ext-16" class="external">traités</a> sont des ententes négociées qui définissent les droits, les responsabilités et les relations entre une collectivité des Premières Nations, ou une collectivité Métis ou Inuit, et un gouvernement fédéral ou provincial. Ils sont encore perçus par nombre de ces communautés comme un <strong>accord sacré</strong> qui a autant de pertinence dans le contexte actuel que lors de sa signature initiale.</p>
</div>
<div class="col-md-offset-1 col-md-7">
    <p class="sidebox medium">Chaque traité est différent et reflète les préoccupations et les désirs des parties au moment de sa signature. On ne saurait examiner un seul traité pour déterminer quels sont les droits et les acquis en vigueur.</p>
    <p>Trouvez les traités applicables dans votre région en consultant le <a href='#' data-ext="wb-ext-12" class="external">Système d’information sur les droits ancestraux et issus de traités</a>.</p>
    <div class="col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0 ">
        <p class="circle-bundle video">Pour comprendre l’importance de la conclusion des traités pour les peuples autochtones, consultez les Minutes du patrimoine <strong>Naskumituwin (traité)</strong>.</p>
    </div>
    <figure class="wb-mltmd brd-radius">
        <video poster="content/medias/videos/treaty_poster_fr.png" class="brd-radius">
            <source src="https://video.csps-efpc.gc.ca/p/101/sp/10100/playManifest/entryId/0_piipgrom/flavorId/0_8n5vja1g/format/url/protocol/https/a.mp4" type="video/mp4">
            <track data-type="text/html" kind="captions" label="Français" src="./content/medias/videos/Naskumituwin_traite_fr.xml" srclang="fr">
        </video>
    </figure>
    <div class="clearfix"></div>
    <details class="graph_desc">
        <summary>Transcription</summary>
        <div class="tgl-panel">
            <p>-En cri, "Trait&eacute;" se dit:&nbsp;"Naskumituwin".</p>
            <p>Une entente verbale.</p>
            <p>Et nos accords &eacute;taient&nbsp;toujours oraux.</p>
            <p>Pour George Spence,&nbsp;l'essentiel du Trait&eacute;&nbsp;&eacute;tait Wiichihiiwaawin,&nbsp;pour s'aider les uns les autres.</p>
            <p>-Les commissaires...</p>
            <p>-Il &eacute;tait l&agrave; pour&nbsp;la cr&eacute;ation du Trait&eacute; 9&nbsp;o&ugrave; on a dit aux Cris que:</p>
            <p>-rivi&egrave;re coulera&nbsp;et le soleil brillera.</p>
            <p>Nous respecterons cette entente.</p>
            <p>-Les Cris ont appos&eacute; leur marque&nbsp;parce qu'on leur avait assur&eacute;&nbsp;que les terres&nbsp;seraient partag&eacute;es.&nbsp;Et qu'ils pourraient&nbsp;toujours r&eacute;colter&nbsp;ce dont ils auraient besoin.</p>
            <p>George Spence &eacute;tait&nbsp;mon arri&egrave;re-grand-p&egrave;re.</p>
            <p>Dans sa vie, il a vu plusieurs&nbsp;promesses de trait&eacute;&nbsp;qui ne se sont jamais r&eacute;alis&eacute;es.</p>
            <p>-Les Trait&eacute;s &eacute;taient essentiels&nbsp;&agrave; la cr&eacute;ation du Canada.</p>
            <p>Les Premi&egrave;res Nations&nbsp;luttent encore&nbsp;pour que les Trait&eacute;s&nbsp;soient respect&eacute;s.</p>
        </div>
    </details>
</div>
