<div class="col-md-8">
  <h1>Aperçu historique</h1>
  <p class="col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0 circle-bundle click">Ce chapitre, qui se veut une brève introduction à plus de 1 000 ans d’histoire, met en lumière six grandes périodes. Il vous aidera à mieux comprendre le chapitre 3 : Les répercussions du colonialisme. Préparez-vous à remonter le temps!</p>
  <p><strong class="">Sélectionnez chaque période pour en apprendre davantage sur l’histoire.</strong></p>
  <p></p>
</div>
<div class="col-md-4"></div>
<div class="col-md-12 tpi_concept">
  <div class="tpi_labels">
    <div class="tpi_circle">
      <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_1">Depuis des temps immémoriaux</a>
    </div>
    <div class="tpi_circle">
      <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_2">Contact</a>
    </div>
    <div class="tpi_circle">
      <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_3">&Eacute;limination</a>
    </div>
    <div class="tpi_circle">
      <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_4">Assimilation</a>
    </div>
    <div class="tpi_circle">
      <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_5">Engagement, gu&eacute;rison et n&eacute;gociation</a>
    </div>
    <div class="tpi_circle">
      <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_6">R&eacute;conciliation</a>
    </div>
  </div>
  <img class="img-responsive tpi_bg" src="content/medias/images/k100_m1_bg.jpg" alt="">
  <img class="img-responsive tpi_float" src="content/medias/images/k100_m1_floating.png" alt="">
</div>
<!-- <div class="col-md-12">
  <img alt="A bended arrow flying under our planet with the word: We are all Treaty People" class="img-responsive" id="treatypeoplesimage" src="content/medias/images/Chapter1_Arrow_fr.svg"> <img alt="A bended arrow flying under our planet with the word: We are all Treaty People" class="img-responsive" id="treatypeoplesimagemob" src="content/medias/images/Chapter1_Arrow_mob.svg">
  <div class="treatypeoples">
    <ul class="row">
      <li class="col-md-2" id="tP1">
        <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_1">Depuis des temps immémoriaux</a>
      </li>
      <li class="col-md-2" id="tP2">
        <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_2">Contact</a>
      </li>
      <li class="col-md-2" id="tP3">
        <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_3">&Eacute;limination</a>
      </li>
      <li class="col-md-2" id="tP4">
        <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_4">Assimilation</a>
      </li>
      <li class="col-md-2" id="tP5">
        <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_5">Engagement, gu&eacute;rison et n&eacute;gociation</a>
      </li>
      <li class="col-md-2" id="tP6">
        <a class="wb-lbx" data-effect="mfp-zoom-in" href="#tP_item_6">R&eacute;conciliation</a>
      </li>
    </ul>
  </div>
</div> -->
<!-- Lightboxe contents -->
<!-- Since time immemorial -->
<section class="mfp-hide modal-dialog modal-content overlay-def" id="tP_item_1">
  <header class="modal-header">
    <h2 class="modal-title">Depuis des temps immémoriaux</h2>
  </header>
  <div class="modal-body">
    <div class="col-md-6">
      <p>Certains pensent que l’histoire des peuples autochtones a commencé lors de l’arrivée des Européens. C’est complètement faux!</p>
      <p>Les peuples autochtones qui vivaient ici &eacute;taient autosuffisants et leurs civilisations &eacute;taient avanc&eacute;es. Il y avait des centaines de nations qui se distinguaient par leur communaut&eacute;, leur structure de gouvernance, l&rsquo;architecture de leurs habitations, leur syst&egrave;me judiciaire et leurs pratiques spirituelles. L&rsquo;arriv&eacute;e des&nbsp;Europ&eacute;ens a eu des r&eacute;percussions n&eacute;gatives et permanentes sur les peuples autochtones. Malgr&eacute; cela, de nombreuses communaut&eacute;s ont conserv&eacute; leurs traditions, leurs cultures et leurs langues. Beaucoup d&rsquo;autres ont entrepris de les r&eacute;apprendre.</p>
      <p>C’est avant tout grâce à la <strong>tradition orale</strong> que les peuples autochtones se remémorent leur histoire. Cette tradition s’est avérée aussi fiable que d’autres méthodes pour consigner l’histoire. Des éléments probants tirés de l’histoire orale des Inuits ont récemment permis de découvrir le HMS Terror et le HMS Erebus, les deux navires ayant participé à <a data-ext="wb-ext-0" href="#">l’expédition de sir John Franklin</a> en 1845. Les récits des témoins oculaires de ce qui s’est passé, transmis de génération en génération, ont joué un rôle important dans la découverte.</p>
    </div>
    <div class="col-md-6">
      <div class="sidebox col-xs-12">
        <div class="col-xs-1">&nbsp;</div>
        <div class="col-xs-10">Les peuples autochtones vivaient ici <strong>18 000</strong> ans avant l’arrivée des Européens. Des preuves d’habitation humaine ont été découvertes dans la vallée de la rivière Tanana (Alaska), dans l’archipel Haida Gwaii (Colombie-Britannique), aux lacs Vermilion (Alberta) et au site de Debert (Nouvelle-Écosse).</div>
      </div>
      <!-- <p><br>
      Many different Indigenous languages existed in North America. The following map provides an overview of this diversity—though the language areas were less separate than this map suggests. The lands and language groups of the Indigenous nations spread across the current borders of Canada and the United States.</p><a class="wb-lbx" href="content/medias/images/Langs_N.Amer.png"><img alt="Map delineates each language family in a unique color." class="img-responsive" src="content/medias/images/Langs_N.Amer.png" title="source:https://en.wikipedia.org/wiki/File:Langs_N.Amer.png"></a>
      <p><br>-->
      <p>Avant de commencer &agrave; conclure des trait&eacute;s avec les Europ&eacute;ens, les peuples autochtones avaient leurs propres structures de gouvernance. Ils passaient &eacute;galement des accords commerciaux entre eux pour se partager les terres&nbsp;:</p>
      <p>&nbsp;</p>
      <ul>
        <li>En 1450, dans la r&eacute;gion inf&eacute;rieure des Grands lacs, la Conf&eacute;d&eacute;ration des Haudenosaunis, aid&eacute;e de Dekanahwideh (le pacificateur) et de Hiawatha, a cr&eacute;&eacute; la Grande loi de la Paix pour r&eacute;gler les diff&eacute;rends entre les tribus iroquoises.</li>
        <li>Les Anishinaabe et les Haudenosaunis ont conclu un trait&eacute;, le Pacte de la ceinture wampum, qui fait r&eacute;f&eacute;rence au concept du &laquo;&nbsp;bol &agrave; une seule cuill&egrave;re&nbsp;&raquo;, en vertu duquel les deux peuples s&rsquo;engagent &agrave; partager et &agrave; prot&eacute;ger la terre.</li>
        <li>La Conf&eacute;d&eacute;ration des Pieds-Noirs a uni les tribus des Pieds-Noirs, des Blood et des Pi&eacute;gans de la r&eacute;gion des grandes plaines du Canada et des &Eacute;tats-Unis, qui avaient en commun un mode de vie nomade fond&eacute; sur la chasse au bison.</li>
      </ul>
    </div>
  </div>
</section><!-- Contact -->
<section class="mfp-hide modal-dialog modal-content overlay-def" id="tP_item_2">
  <header class="modal-header">
    <h2 class="modal-title">Contact</h2>
  </header>
  <div class="modal-body">
    <p>Les premiers Europ&eacute;ens sont arriv&eacute;s dans les r&eacute;gions de l&rsquo;Est. Certains ont &eacute;tabli des partenariats avec des peuples autochtones, puisqu&rsquo;ils d&eacute;pendaient de leurs connaissances traditionnelles pour survivre. Ils &eacute;changeaient des services et des produits dans le contexte d&rsquo;une relation mutuellement b&eacute;n&eacute;fique.</p>
    <ul>
      <li>Les Europ&eacute;ens fournissaient des articles et des produits fabriqu&eacute;s, comme des armes &agrave; feu.</li>
      <li>Les peuples autochtones fournissaient de la nourriture, des techniques de survie, leur connaissance du territoire et des cours d&rsquo;eau, ainsi qu&rsquo;un acc&egrave;s aux fourrures.</li>
    </ul>
    <p>Au fil du temps, cette relation a &eacute;volu&eacute;. Voici trois facteurs qui ont influenc&eacute; ce changement&nbsp;: la doctrine de la d&eacute;couverte et la notion de <em>terra nullius</em>, les ambitions &eacute;conomiques de l&rsquo;Europe et la propagation des conflits europ&eacute;ens.</p>
    <h3>Doctrine de la d&eacute;couverte</h3>
    <p>La <strong>doctrine de la d&eacute;couverte</strong> et la notion de <em>terra nullius</em>, qui signifie en latin &laquo;&nbsp;territoire sans ma&icirc;tre&nbsp;&raquo;, ont permis aux nations europ&eacute;ennes de s&rsquo;approprier terre et ressources. Introduite par le pape Alexandre&nbsp;VI en&nbsp;1493, cette doctrine a &eacute;t&eacute; &eacute;largie pour inclure les terres non occup&eacute;es par des peuples &laquo;&nbsp;civilis&eacute;s&nbsp;&raquo;, ou non destin&eacute;es &agrave; un usage &laquo;&nbsp;civilis&eacute;&nbsp;&raquo;. Aux yeux des nations colonisatrices europ&eacute;ennes, les peuples autochtones n&rsquo;utilisaient pas la terre de fa&ccedil;on civilis&eacute;e. Vous en apprendrez davantage sur le lien qu&rsquo;entretenaient les peuples autochtones avec la terre en lisant le chapitre&nbsp;4&nbsp;: Une question de territoire.</p>
    <p class="col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0 circle-bundle journal"><strong>Introspection&nbsp;: Pourquoi l&rsquo;affirmation des Europ&eacute;ens voulant que les peuples autochtones n&rsquo;&eacute;taient pas &laquo;&nbsp;civilis&eacute;s&nbsp;&raquo; pose-t-elle probl&egrave;me? Croyez-vous que cela a influenc&eacute; les st&eacute;r&eacute;otypes et les pr&eacute;jug&eacute;s actuels &agrave; l&rsquo;&eacute;gard des peuples autochtones?</strong></p>
    <p>En raison de leur soif &eacute;conomique pour diverses ressources comme le bois, l&rsquo;or et les fourrures, les&nbsp;Europ&eacute;ens ont cherch&eacute; &agrave; &eacute;tablir une forte pr&eacute;sence sur l&rsquo;ensemble du continent. Leurs colonies se sont progressivement &eacute;tendues de la r&eacute;gion de l&rsquo;Atlantique jusqu&rsquo;&agrave; la c&ocirc;te Ouest. Les Europ&eacute;ens avaient &eacute;galement des vis&eacute;es dans le Nord, o&ugrave; les ressources de la p&ecirc;che et de la chasse &agrave; la baleine &eacute;taient abondantes et rentables.</p>
    <h3>Conflits europ&eacute;ens</h3>
    <p>Les Europ&eacute;ens ont apport&eacute; leurs conflits jusqu&rsquo;en Am&eacute;rique du Nord, et les guerres qui opposaient des puissances europ&eacute;ennes se d&eacute;roulaient &eacute;galement ici. Pour améliorer leurs chances de succès et accroître leurs propres forces, les Européens ont conclu des alliances avec les peuples autochtones locaux, qui avaient une vaste connaissance du territoire et recouraient à des tactiques de guerre élaborées. Les peuples autochtones ont été plongés dans des guerres qui ne les concernaient pas et utilisés pour servir les fins des Européens.</p>
    <p></p>
    <p>&Agrave; cette &eacute;poque, sur le continent, les Autochtones &eacute;taient plus nombreux que les Europ&eacute;ens. Au fil du temps, la guerre, les maladies et la perturbation des modes de vie traditionnels ont provoqu&eacute; des famines et des troubles sociaux. Les populations autochtones ont commenc&eacute; &agrave; d&eacute;cliner.</p>
    <p></p>
    <div class="sidebox small"> Pour comprendre le rôle joué par certains peuples autochtones durant ces guerres, vous pouvez regarder la Minute du patrimoine sur la bataille des hauteurs de Queenston. </div><br>
    <div class="col-md-offset-2 col-xs-12 col-sm-8 col-md-7 framevideo">
      <figure class="wb-mltmd brd-radius">
        <video class="brd-radius" poster="content/medias/videos/poster_fr.png">
          <source src="https://video.csps-efpc.gc.ca/p/101/sp/10100/playManifest/entryId/0_vkan4rmo/flavorId/0_xcke1ie8/format/url/protocol/https/a.mp4" type="video/mp4">
          <track data-type="text/html" kind="captions" label="Français" src="./content/medias/videos/Queenston_Heights_fr.xml" srclang="fr"></video>
        <details class="wb-details">
          <summary> Transcription </summary>
          <p>Le g&eacute;n&eacute;ral Brock est mort.&nbsp;Les Am&eacute;ricains occupent&nbsp;les collines.</p>
          <p>Nous sommes une centaine&nbsp;&agrave; peine. Ils sont des milliers.</p>
          <p>Notre futur a &eacute;t&eacute; d&eacute;termin&eacute;&nbsp;par notre honneur&nbsp;et non pas les Am&eacute;ricains. Ces&nbsp;terres ne sont pas les leurs.</p>
          <p>Compagnons et fr&egrave;res,&nbsp;rappelez-vous de nos&nbsp;guerriers ancestraux.<br> Ne soyez pas effray&eacute;s&nbsp;par leur nombre.</p>
          <p>Au fond de moi, je sais qu'avant&nbsp;que le soleil ne se couche&nbsp;derri&egrave;re ces collines, notre&nbsp;ennemi tombera devant vous.</p>
          <p>Tiendrons-nous longtemps?</p>
          <p>&Agrave; la bataille de Queenston Heights, 80 guerriers&nbsp;de la rivi&egrave;re Grand,&nbsp;dont John Norton et John Brant,&nbsp;en repouss&egrave;rent les Am&eacute;ricains&nbsp;pendant des heures et ont aid&eacute; &agrave; reprendre les lieux.</p>
        </details>
      </figure>
    </div>
    <div class="video-clearfix"></div>
  </div>
</section><!-- Elimination -->
<section class="mfp-hide modal-dialog modal-content overlay-def" id="tP_item_3">
  <header class="modal-header">
    <h2 class="modal-title">&Eacute;limination</h2>
  </header>
  <div class="modal-body">
    <p>Les peuples autochtones &eacute;taient souvent consid&eacute;r&eacute;s comme un obstacle au d&eacute;veloppement colonial, qu&rsquo;il fallait &eacute;liminer. Les autorit&eacute;s coloniales de ce qui est maintenant le Canada voulaient plus de terres. Elles croyaient &agrave; la privatisation de la terre et &agrave; l&rsquo;extraction de ses ressources &ndash; elles ne pensaient pas qu&rsquo;il &eacute;tait n&eacute;cessaire de tenir compte de la vision du monde et des int&eacute;r&ecirc;ts des peuples autochtones. &Agrave; mesure que la colonisation europ&eacute;enne s&rsquo;intensifiait, les populations autochtones locales &eacute;taient chass&eacute;es de leurs territoires traditionnels pour assurer l&rsquo;expansion &eacute;conomique coloniale.</p>
    <p>Les religions europ&eacute;ennes, introduites par des missionnaires qui voulaient christianiser les peuples autochtones et supplanter leurs pratiques spirituelles, se sont r&eacute;pandues vigoureusement &agrave; travers le pays. Cela a entra&icirc;n&eacute; une importante perte de connaissances et de spiritualit&eacute; pour de nombreux peuples autochtones, qui ont alors commenc&eacute; &agrave; remettre en question leur place dans le monde.</p>
  </div>
</section><!-- Assimilation -->
<section class="mfp-hide modal-dialog modal-content overlay-def" id="tP_item_4">
  <header class="modal-header">
    <h2 class="modal-title">Assimilation</h2>
  </header>
  <div class="modal-body">
    <div class="col-md-12">
      <p>Apr&egrave;s la Conf&eacute;d&eacute;ration, le gouvernement du Canada a pris des mesures tr&egrave;s distinctes et cibl&eacute;es pour assimiler les peuples autochtones, dont celles-ci&nbsp;:</p>
      <ul>
        <li>l&rsquo;&eacute;tablissement des pensionnats indiens;</li>
        <li>l&rsquo;<a class="external" data-ext="wb-ext-2" href="#">&eacute;mancipation</a> forc&eacute;e des Autochtones; </li>
        <li>la mise en &oelig;uvre de la <em>Loi sur les Indiens</em>;</li>
        <li>la r&eacute;installation forc&eacute;e des Inuits;</li>
        <li>le d&eacute;placement constant des M&eacute;tis;</li>
        <li>la rafle des ann&eacute;es&nbsp;1960.</li>
      </ul>
      <p>Malheureusement, ces m&eacute;thodes d&rsquo;assimilation ont perdur&eacute; pendant plus de 150&nbsp;ans, et certaines sont encore d&rsquo;actualit&eacute;. Ces m&eacute;thodes, auxquelles s&rsquo;ajoutent d&rsquo;autres mesures, continuent d&rsquo;avoir des r&eacute;percussions importantes sur les communaut&eacute;s et les membres des Premi&egrave;res Nations, des M&eacute;tis et des Inuits partout au pays.</p>
      <p>Vous en apprendrez davantage sur la p&eacute;riode d&rsquo;assimilation au <strong>chapitre&nbsp;3&nbsp;: Les r&eacute;percussions du colonialisme</strong>.</p>
    </div>
  </div>
</section><!-- Engagement, healing and negotiation -->
<section class="mfp-hide modal-dialog modal-content overlay-def" id="tP_item_5">
  <header class="modal-header">
    <h2 class="modal-title">Engagement, gu&eacute;rison et n&eacute;gociation</h2>
  </header>
  <div class="modal-body">
    <p>Avant et apr&egrave;s la Conf&eacute;d&eacute;ration de&nbsp;1867, la <a data-ext="wb-ext-3" href="#">Couronne</a> et les peuples autochtones ont n&eacute;goci&eacute; un certain nombre de trait&eacute;s. De nombreuses promesses ont &eacute;t&eacute; faites, mais elles n&rsquo;ont pas toujours &eacute;t&eacute; respect&eacute;es. En&nbsp;1982, la Constitution du Canada a &eacute;t&eacute; modifi&eacute;e pour confirmer l&rsquo;existence et la protection des droits ancestraux et issus de trait&eacute;s.</p>
    <p>Depuis, le gouvernement du Canada reconna&icirc;t que ces droits comprenaient le droit inh&eacute;rent &agrave; l&rsquo;<a class="external" data-ext="wb-ext-4" href="#">autonomie gouvernementale</a>. H&eacute;las, le gouvernement a mis du temps &agrave; changer sa fa&ccedil;on de penser et d&rsquo;agir. Au cours de la derni&egrave;re d&eacute;cennie, de nombreuses communaut&eacute;s autochtones ont lutt&eacute; pour que leurs droits soient reconnus par les tribunaux. Les d&eacute;cisions des tribunaux orientent le gouvernement du&nbsp;Canada et les employ&eacute;s de la fonction publique dans une nouvelle direction, celle de la r&eacute;conciliation!</p>
    <p>Pour en savoir plus sur l&rsquo;<a class="external" data-ext="wb-ext-4" href="#">autonomie gouvernementale</a> des Autochtones, consultez le site Web de Relations Couronne-Autochtones et Affaires du Nord Canada.</p>
  </div>
</section><!-- Reconciliation -->
<section class="mfp-hide modal-dialog modal-content overlay-def" id="tP_item_6">
  <header class="modal-header">
    <h2 class="modal-title">R&eacute;conciliation</h2>
  </header>
  <div class="modal-body">
    <p>Cette p&eacute;riode de l&rsquo;histoire ne fait que commencer. De nombreuses excuses ont &eacute;t&eacute; pr&eacute;sent&eacute;es aux peuples autochtones pour le mal qui leur a &eacute;t&eacute; fait. Nous savons cependant que les excuses ne suffisent pas. Le gouvernement du Canada, y compris tous les employ&eacute;s de la fonction publique, s&rsquo;est engag&eacute; &agrave; mener &agrave; bien la r&eacute;conciliation et doit prendre des mesures significatives en ce sens. Comprendre les r&eacute;percussions des relations entre le gouvernement du Canada et les peuples autochtones tout au long de l&rsquo;histoire constitue une premi&egrave;re &eacute;tape.</p>
  </div>
</section>
<style>
/*.xlargeview*/
/*.largeview*/
/*.mediumview*/
/*.smallview*/
/*.xsmallview*/
/*.xxsmallview*/
/*.treatypeoplesimage {
  height:100%;
}
.treatypeoples ul{
  list-style-type: none;
  padding:0 15px;
  min-height:100px;
}
.treatypeoples li {
  vertical-align: middle;
  display: inline-block;
  text-align: center;
  background: white;
  padding: 0;
}
.treatypeoples li a {
  display: block;
  margin:0 10px;
  padding:10px;
  box-shadow: 2px 2px 10px #ddd;
  border: 1px dotted #9c9c9c;
  transition: all .25s ease;

}
.treatypeoples li a:hover, .treatypeoples li a:focus {
  padding-top:16px;
}
*/
</style>
<script>
  $("a.wb-lbx").on("click",function(){
//store the current URL and set
var current_url = window.location.href;
var desired_url = current_url+$(this).attr("href");

//use replaceState to push a new entry into the browser's history
history.replaceState({},"",desired_url);

//use replaceState again to reset the URL
history.replaceState({},"",current_url)});
</script>
