<h1>Actes</h1>
<h2>Acte de l&rsquo;Am&eacute;rique du Nord britannique</h2>
<img class="pull-right" src="content/medias/images/Canadian_Coat_of_Arms-01.png" alt="Armoiries Canadiennes">
<p>L&rsquo;<em>Acte de l&rsquo;Am&eacute;rique du Nord britannique (1867)</em> conf&eacute;rait au gouvernement du Canada la comp&eacute;tence sur les &laquo;&nbsp;Indiens et les terres r&eacute;serv&eacute;es pour les Indiens&nbsp;&raquo; en sol canadien. Cela signifiait qu&rsquo;il incombait au gouvernement du Canada, et non aux provinces, de s&rsquo;occuper des &laquo;&nbsp;Indiens&nbsp;&raquo;. En vertu de cet <em>Acte</em>, la <em>Loi sur les Indiens</em> a &eacute;t&eacute; adopt&eacute;e en 1876.</p>
<h2>Loi sur les Indiens</h2>
<p>Apr&egrave;s la Conf&eacute;d&eacute;ration, le gouvernement du Canada est devenu responsable des &laquo;&nbsp;Indiens et des terres r&eacute;serv&eacute;es pour les Indiens&nbsp;&raquo;. Pour parvenir &agrave; &eacute;difier une nation, il a &eacute;t&eacute; d&eacute;cid&eacute; que&nbsp;<strong>des lois &eacute;taient n&eacute;cessaires pour gouverner les &laquo;&nbsp;Indiens&nbsp;&raquo;</strong>.</p>
<p>La&nbsp;<em>Loi sur les Indiens</em>&nbsp;est le r&eacute;sultat de la combinaison de lois appliqu&eacute;es dans les provinces et les territoires. Cette loi a fourni un cadre juridique qui a permis au gouvernement du Canada de contr&ocirc;ler la vie des membres des Premi&egrave;res Nations sur les plans&nbsp;<strong>social, &eacute;conomique, politique et institutionnel</strong>. Elle a fait appel &agrave; divers m&eacute;canismes, notamment :</p>
<ul>
<li>le statut d&rsquo;Indien;</li>
<li>l&rsquo;acc&egrave;s &agrave; des droits;</li>
<li>l&rsquo;acc&egrave;s aux terres;</li>
<li>les ressources;</li>
<li>l&rsquo;&eacute;ducation;</li>
<li>l&rsquo;administration des bandes.</li>
</ul>
<p><strong>Les M&eacute;tis et les Inuits sont exclus de la&nbsp;<em>Loi sur les Indiens</em></strong>.</p>
<p>Depuis 1876, de nombreuses modifications ont &eacute;t&eacute; apport&eacute;es &agrave; cette loi, ce qui a&nbsp;<strong>accru le d&eacute;s&eacute;quilibre des pouvoirs</strong>&nbsp;entre les Premi&egrave;res Nations et le gouvernement du Canada.</p>
