<div class="col-md-12">
	<h1>Loi constitutionnelle de 1982</h1>
	<h2>Article 35</h2>
</div>
<div class="col-md-8">
	<p>En 1982, l’<a href="#constAct" class="wb-lbx" data-effect="mfp-zoom-in">article 35</a> a été ajouté à la <em>Loi constitutionnelle</em>. Cet article reconnaît, affirme et protège l’existence des droits collectifs suivants :</p>
	<div class="circle-bundle click col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0">
		<details>
			<summary>Droits issus de traités</summary>
			<p><strong>Un trait&eacute; est une entente solennelle entre la Couronne et un peuple autochtone</strong> stipulant les promesses et les obligations des deux parties, ainsi que les avantages pour les deux parties. Selon l&rsquo;article 35.1 de la <em>Loi constitutionnelle de 1982</em>, il est entendu que sont compris parmi les droits issus de trait&eacute;s &laquo;&nbsp;les droits existants issus d&rsquo;accords sur des revendications territoriales ou ceux susceptibles d&rsquo;&ecirc;tre ainsi acquis&nbsp;&raquo;.</p>
		</details>
		<details>
			<summary>Droits ancestraux</summary>
			<p>Il s&rsquo;agit de <strong>droits li&eacute;s &agrave; une pratique</strong>, une coutume ou une tradition qui faisait partie d&rsquo;une culture autochtone distincte avant les premiers contacts avec les Europ&eacute;ens. Cela comprend l&rsquo;utilisation et la gestion des terres et des ressources naturelles (pour la <strong>p&ecirc;che, la chasse et la cueillette</strong>, par exemple), de m&ecirc;me que les droits li&eacute;s &agrave; la protection de la culture et la mise en &oelig;uvre significative des trait&eacute;s.</p>
			<p>Pour les <strong>M&eacute;tis</strong>, cela d&eacute;signe une pratique, une coutume ou une tradition qui faisait partie int&eacute;grante de la culture distinctive de la communaut&eacute; m&eacute;tisse &agrave; l&rsquo;&eacute;poque du contr&ocirc;le europ&eacute;en.</p>
		</details>
		<details>
			<summary>Titre ancestral</summary>
			<p>Le titre ancestral reconna&icirc;t l&rsquo;int&eacute;r&ecirc;t collectif d&rsquo;un groupe autochtone pour un territoire particulier, lequel se fonde sur l&rsquo;utilisation et l&rsquo;occupation de longue date des terres en question. Cela dit, le gouvernement du Canada et d&rsquo;autres tiers devraient <strong>consulter</strong> les collectivit&eacute;s autochtones et <strong>collaborer</strong> avec celles-ci avant de prendre des d&eacute;cisions concernant l&rsquo;utilisation des terres.</p>
			<p>La <em>Loi constitutionnelle de 1982</em> ne définit pas l’ensemble des droits ancestraux. <strong>On ne cesse de formuler et de préciser</strong> ces droits dans les traités historiques et modernes, les ententes sur l’autonomie gouvernementale et les affaires judiciaires.</p>
		</details>
	</div>
	<br clear="all">
	<div id="constAct" class="mfp-hide modal-dialog modal-content overlay-def">
		<p class="modal-header"><em>Loi constitutionnelle de&nbsp;1982&nbsp;&ndash; article&nbsp;35</em></p>
		<div class="modal-body">
			<p><strong>Confirmation des droits existants des peuples autochtones</strong></p>
			<p>35. (1) Les droits existants &mdash; ancestraux ou issus de trait&eacute;s &mdash; des peuples autochtones du Canada sont reconnus et confirm&eacute;s.</p>
			<p>(2) Dans la pr&eacute;sente loi, &laquo; peuples autochtones du Canada &raquo; s&rsquo;entend notamment des Indiens, des Inuit et des M&eacute;tis du Canada.</p>
			<p>(3) Il est entendu que sont compris parmi les droits issus de trait&eacute;s, dont il est fait mention au paragraphe (1), les droits existants issus d&rsquo;accords sur des revendications territoriales ou ceux susceptibles d&rsquo;&ecirc;tre ainsi acquis.</p>
			<p>(4) Ind&eacute;pendamment de toute autre disposition de la pr&eacute;sente loi, les droits &mdash; ancestraux ou issus de trait&eacute;s &mdash; vis&eacute;s au paragraphe (1) sont garantis &eacute;galement aux personnes des deux sexes.</p>
			<p>35.1 Les gouvernements f&eacute;d&eacute;ral et provinciaux sont li&eacute;s par l&rsquo;engagement de principe selon lequel le premier ministre du Canada, avant toute modification de la cat&eacute;gorie 24 de l&rsquo;article&nbsp;91 de la &laquo; Loi constitutionnelle de 1867 &raquo;, de l&rsquo;article 25 de la pr&eacute;sente,</p>
			<p>(a) convoquera une conf&eacute;rence constitutionnelle r&eacute;unissant les premiers ministres provinciaux et lui-m&ecirc;me et comportant &agrave; son ordre du jour la question du projet de modification;</p>
			<p>(b) invitera les repr&eacute;sentants des peuples autochtones du Canada &agrave; participer aux travaux relatifs &agrave; cette question.</p>
		</div>
	</div>
</div>
<div class="col-md-4 text-center"><img src="content/medias/images/droit-f.png" alt="Tenir compte de la notion de droits."></div>
