<h1>Commission de vérité et réconciliation</h1>
<div class="col-md-6">
  <p>Au cours des années 1980, d’anciens élèves de pensionnats indiens ont intenté des actions en justice. Entrée en vigueur en 2007, la Convention de règlement relative aux pensionnats indiens, le règlement de recours collectif le plus important dans l’histoire du Canada, a reconnu les torts infligés aux Autochtones dans les pensionnats.</p>
  <p>En 2008, le premier ministre du Canada a <a href='#' data-ext="wb-ext-9" class="external">présenté des excuses aux anciens élèves des pensionnats indiens au nom du gouvernement du Canada</a> :</p>
  <blockquote class="h5" align="center"><strong><p>&laquo;&nbsp;Le gouvernement reconna&icirc;t aujourd&rsquo;hui que les cons&eacute;quences de la politique sur les pensionnats indiens ont &eacute;t&eacute; tr&egrave;s n&eacute;fastes et que cette politique a caus&eacute; des dommages durables &agrave; la culture, au patrimoine et &agrave; la langue autochtones. [&hellip;] L&rsquo;h&eacute;ritage laiss&eacute; par les pensionnats indiens a contribu&eacute; &agrave; des probl&egrave;mes sociaux qui persistent dans de nombreuses communaut&eacute;s aujourd&rsquo;hui.&nbsp;&raquo;</p></strong></blockquote>
  <p>En 2015, la Commission de vérité et réconciliation (CVR) a publié son rapport.</p>
  <p>La Commission a recensé 94 appels à l’action « afin de remédier aux séquelles laissées par les pensionnats et de faire avancer le processus de réconciliation » au Canada. Nous vous invitons à prendre le temps de lire le rapport et les appels à l’action : <a href='#' data-ext="wb-ext-10" class="external">rapport de la Commission de vérité et réconciliation</a>. <strong>Essayez de trouver des mesures que vous pourriez prendre, dans vos vies personnelle et professionnelle, pour influencer le cours des choses dans notre</strong> <strong>pays</strong><strong>.</strong></p>
  <blockquote class="h5">
    &laquo; Je peux confirmer qu&rsquo;ils exhument encore les restes d&rsquo;enfants du pensionnat, le Mohawk Institute, pr&egrave;s de ma r&eacute;serve (Six Nations). Certains enfants ne sont jamais rentr&eacute;s &agrave; la maison et aucune r&eacute;ponse n&rsquo;a &eacute;t&eacute; donn&eacute;e. &raquo;
    <footer>Samantha White, &eacute;l&egrave;ve des Premi&egrave;res Nations.</footer>
  </blockquote>
</div>
<div class="col-md-offset-1 col-md-5">
  <p>Aujourd’hui, de nombreux observateurs, y compris l’ancienne <a href="#" class="external" data-ext="wb-ext-29">juge en chef du Canada, Beverley McLachlin (anglais seulement)</a>, estiment que les pensionnats indiens constituent une forme de <a href="#glossaryCulturalGenocide" class="csps-glossary" data-effect="mfp-zoom-in">génocide culturel</a>. Comme il est expliqué dans le rapport de la CVR, l’intention était la suivante :</p>
<ul>
  <li>éradiquer tous les aspects de la culture autochtone chez les enfants;</li>
  <li>interrompre la transmission de cette culture entre les générations.</li>
</ul>
  <br>
  <figure class="circle-bordered"><img class="circle-bordered img-responsive" src="content/medias/images/trc-exhibit_3_800.jpg" alt="Image avec description suivante">
    <figcaption id="sacredBox">Une boîte sacrée utilisée pour recueillir les effets personnels de survivants lors d’événements de la CVR, ce qui symbolise leur démarche personnelle de guérison et de réconciliation.</figcaption>
  </figure>
</div>
