<div class="col-md-12">
	<h1>Chapitre 5 : Quoi d’autre?</h1>
	<h2>Affaires judiciaires</h2>
	<p>La Cour suprême du Canada, surtout depuis les années 1970, a renforcé les droits autochtones et les titres ancestraux énoncés dans la Constitution du Canada et les lois connexes. La Cour a statué en faveur de nombreux groupes autochtones. Voici certaines affaires judiciaires intéressantes qui définissent la voie à suivre.</p>
	<div class="col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0 circle-bundle click venn courtCases">
		<a href='#Delgamuukw' class="wb-lbx" data-effect="mfp-zoom-in">Delgamuukw<br>1984-1997</a>
		<a href='#Sparrow'  class="wb-lbx" data-effect="mfp-zoom-in">Sparrow<br>1990</a>
		<a href='#Marshall'  class="wb-lbx" data-effect="mfp-zoom-in">Marshall<br>1999</a>
		<a href='#Tsilhqotin'  class="wb-lbx" data-effect="mfp-zoom-in">Tsilhqot’in<br>2014</a>
	</div>
	<p class="col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0 circle-bundle journal"><strong>Introspection&nbsp;: Quelles sont les conséquences de ces affaires judiciaires pour le gouvernement du Canada? Comment les employés de la fonction publique peuvent-ils mieux respecter les droits des peuples autochtones et s’acquitter des obligations du gouvernement du Canada?</strong></p>
</div>
<div id="Delgamuukw" class="mfp-hide modal-dialog modal-content overlay-def">
	<header class="modal-header">
		<h2 class="modal-title">l'affaire Delgamuukw</h2>
	</header>
	<div class="modal-body"><br />Dans l'affaire Delgamuukw (1997), on plaidait la d&eacute;finition du titre autochtone. La Cour supr&ecirc;me du Canada affirmait que le titre autochtone constituait un droit ancestral prot&eacute;g&eacute; par l'article 35 (1) de la Loi constitutionnelle de 1982.
		<a href='#' data-ext="wb-ext-31" class="external">Pour en savoir plus sur cette affaire, cliquez ici</a>.</div>
</div>
<div id="Sparrow" class="mfp-hide modal-dialog modal-content overlay-def">
		<div class="modal-body"><header class="modal-header">
			<h2 class="modal-title">le cas Sparrow</h2>
		</header>Ronald Edward Sparrow a &eacute;t&eacute; reconnu coupable, mais plus tard acquitt&eacute; par la Cour supr&ecirc;me, pour avoir p&ecirc;ch&eacute; ill&eacute;galement. Cependant, son droit de p&ecirc;che ancestral a &eacute;t&eacute; respect&eacute;. <a href='#' data-ext="wb-ext-32" class="external">Pour en savoir plus sur cette affaire, cliquez ici</a>.</div>
</div>
<div id="Marshall" class="mfp-hide modal-dialog modal-content overlay-def">
	<header class="modal-header">
		<h2 class="modal-title">le cas Marshall</h2>
	</header>
	<div class="modal-body">Un membre de la Premi&egrave;re Nation de Memberbou a &eacute;t&eacute; accus&eacute; d&rsquo;avoir p&ecirc;ch&eacute; hors saison et sans permis, et d&rsquo;avoir vendu ses prises sans permis. En septembre 1999, la Cour supr&ecirc;me du Canada a confirm&eacute; que Donald Marshall Jr. d&eacute;tenait un droit issu d&rsquo;un trait&eacute; de prendre et de vendre du poisson. <a href='#' data-ext="wb-ext-33" class="external">Pour en savoir plus sur cette affaire, cliquez ici</a>.</div>
</div>
<div id="Tsilhqotin" class="mfp-hide modal-dialog modal-content overlay-def">
	<header class="modal-header">
		<h2 class="modal-title">le cas Tsilhqot’in</h2>
	</header>
	<div class="modal-body">Lors de la guerre des Chilcotins de 1864, les chefs tsilhqot&rsquo;in ont &eacute;t&eacute; invit&eacute;s &agrave; n&eacute;gocier la paix, mais ils ont plut&ocirc;t &eacute;t&eacute; arr&ecirc;t&eacute;s, jug&eacute;s et condamn&eacute;s &agrave; &ecirc;tre pendus pour le d&eacute;c&egrave;s de travailleurs non autochtones qui construisaient une route. En 2018, le premier ministre Justin Trudeau a pr&eacute;sent&eacute; des excuses officielles pour ces pendaisons injustifi&eacute;es. <a href='#' data-ext="wb-ext-34" class="external">Pour en savoir plus sur cette affaire, cliquez ici</a>.</div>
</div>
