<div class="col-md-12">
    <h1>Faire bouger les choses</h1>
</div>
<div class="col-md-4">
    <p>En tant que fonctionnaires, nous pouvons changer les choses. Comment? En misant sur l’excellence pour élaborer des politiques, des programmes et des services qui respectent <strong>toutes</strong> les personnes. Cela comprend le respect des Premières Nations, des Métis et des Inuits, conformément à la <em>Loi constitutionnelle de 1982</em>, aux traités et accords et à la <em>Déclaration des Nations Unies sur les droits des peuples autochtones</em>.</p>
</div>
<div class="col-md-offset-1 col-md-7">
    <div class="col-xs-10 col-xs-offset-2 col-md-12 col-md-offset-0">
        <p class="circle-bundle video">L’honorable sénateur Murray Sinclair donne son point de vue sur le processus de réconciliation au Canada et le rôle des employés de la fonction publique.
            <!--<a href="https://learn-apprendre.csps-efpc.gc.ca/application/fr/content/le-senateur-sinclair-nous-parle-de-verite-et-de-reconciliation">-->Visionnez sa vidéo sur la vérité et la réconciliation
            <!--</a>--> (4:57 minutes).</p>
    </div>
    <figure class="wb-mltmd brd-radius">
        <video poster="content/medias/videos/Senator_Sinclair_FR.png" class="brd-radius">
            <source src="https://video.csps-efpc.gc.ca/p/101/sp/10100/playManifest/entryId/0_i5m0swxw/flavorId/0_slxf0yta/format/url/protocol/https/a.mp4" type="video/mp4">
            <track data-type="text/html" kind="captions" label="English" src="./content/medias/videos/Senator Murray Sinclair on Truth and Reconciliation FR.xml" srclang="fr">
        </video>
        <div class="shadow"></div>
    </figure>
    <div class="clearfix"></div>
    <details class="graph_desc wb-details">
        <summary>Transcription</summary>
        <p>La r&eacute;conciliation passe par l'expiation. La r&eacute;paration des torts. Les excuses sinc&egrave;res. La reconnaissance de la responsabilit&eacute;.</p>
        <p>Pour parvenir &agrave; la r&eacute;conciliation, il faut d'abord admettre ce qui s'est pass&eacute;. Mais, en fin de compte, il faut surtout s'engager &agrave; maintenir une relation fond&eacute;e sur le respect mutuel, tout en reconnaissant que, m&ecirc;me une fois cette relation &eacute;tablie, tout n'ira pas sans heurts.</p>
        <p>Je crois qu'il est juste de dire que les survivants, qui souhaitent que le Canada, le peuple canadien, fasse amende honorable et change sa conduite, sont probablement assez satisfaits de la r&eacute;action suscit&eacute;e par le rapport de la CVR et ont bon espoir que les choses vont changer, mais il est encore trop t&ocirc;t dans ce processus de changement pour qu'ils puissent dire : &laquo; &Ccedil;a y est &raquo;.</p>
        <p>Pour les fonctionnaires, il est important de comprendre ce que cela signifie quand le gouvernement prend un engagement comme il l'a fait par rapport &agrave; la D&eacute;claration des Nations Unies sur les droits des peuples autochtones, ou quand il s'engage &agrave; &eacute;tablir une relation de nation &agrave; nation. Il est essentiel pour eux de comprendre ce que cela signifie en mati&egrave;re de politiques, de mesures et de programmes gouvernementaux. Les fonctionnaires doivent prendre conscience d'un certain nombre de choses pour que nous puissions entretenir de meilleures relations.</p>
        <p>Il faut reconna&icirc;tre que bon nombre des probl&egrave;mes sociaux que posent les jeunes au syst&egrave;me de justice canadien, au r&eacute;gime de protection de la jeunesse et &agrave; la soci&eacute;t&eacute; canadienne en g&eacute;n&eacute;ral sont en grande partie des s&eacute;quelles laiss&eacute;es par les pensionnats indiens et les politiques adopt&eacute;es par le gouvernement du Canada &agrave; l'endroit des Autochtones. Par cons&eacute;quent, les fonctionnaires doivent conna&icirc;tre ce pass&eacute;. Ils devront le prendre en consid&eacute;ration dans tous leurs rapports avec les Autochtones. Les jeunes Autochtones d'aujourd'hui, en particulier, invoquent encore l'historique des pensionnats indiens pour affirmer qu'il faut en faire encore plus.</p>
        <p>Le fait est qu'il faut vraiment en faire plus; nous ne devons pas l'oublier. Il faut &eacute;tablir des programmes linguistiques afin de permettre aux Autochtones de retrouver leur langue. Les programmes de renaissance culturelle sont tr&egrave;s importants pour les jeunes Autochtones, les survivants des pensionnats et les survivants de ces survivants. Ils veulent &eacute;tudier les fa&ccedil;ons dont ils pourraient revivifier leur culture afin de vivre selon les enseignements de leurs anc&ecirc;tres. &Agrave; l'heure actuelle, la renaissance culturelle ne fait pas l'objet d'un financement significatif. Il faut prendre conscience qu'il s'agit d'un besoin l&eacute;gitime reconnu par la D&eacute;claration des Nations Unies sur les droits des peuples autochtones, dont le Canada est d&eacute;sormais signataire &agrave; part enti&egrave;re. Il est crucial de trouver comment r&eacute;aliser cet objectif de mani&egrave;re coh&eacute;rente.</p>
        <p>La population canadienne estime que quelque chose doit &ecirc;tre fait par rapport au pass&eacute; des pensionnats indiens et &agrave; l'oppression culturelle qui perdure depuis la Conf&eacute;d&eacute;ration. Nous voulons que le gouvernement comprenne la n&eacute;cessit&eacute; de prendre les devants &agrave; cet &eacute;gard, sous peine d'&ecirc;tre submerg&eacute; par les demandes et les critiques du public et de risquer d'y r&eacute;pondre de mani&egrave;re inappropri&eacute;e, faute d'avoir planifi&eacute; ad&eacute;quatement les mesures qui s'imposent.</p>
        <p>Le gouvernement du Canada doit avoir une vision &agrave; propos de la r&eacute;conciliation. C'est dans notre rapport : pas le fait qu'il faut un plan, mais l'&eacute;nonc&eacute; de cette vision. Adoptez-la et concr&eacute;tisez-la, tout en reconnaissant que cela prendra beaucoup de temps. Il faut &ecirc;tre patients envers nous-m&ecirc;mes. Il faut reconna&icirc;tre qu'au d&eacute;but, nous allons tr&eacute;bucher, nous allons faire des erreurs et nous allons nous tromper, car nous empruntons une toute nouvelle voie. Il faut maintenir notre engagement. Tant que nos intentions sont sinc&egrave;res et que nous gardons le cap, nous pourrons y arriver.</p>
        <p>De nombreux fonctionnaires ont encore du travail &agrave; faire pour vraiment comprendre pourquoi les Autochtones souffrent ou se plaignent de la fa&ccedil;on dont le public, le gouvernement f&eacute;d&eacute;ral et les gouvernements provinciaux les traitent par rapport &agrave; leur sens des droits. Si je pouvais leur donner l'occasion de ressentir cela au plus profond d'euxm&ecirc;mes, c'est le cadeau que je leur offrirais pour No&euml;l.</p>
    </details>
</div>
